[
    {
        "id": 150,
        "title": "Windows 11 có cập nhật lớn đầu tiên, chính thức hỗ trợ ứng dụng Android",
        "description": "Tất nhiên, con số ứng dụng hỗ trợ chưa thể so được với các chợ ứng dụng nổi tiếng như Google Play, nhưng ít nhất nó cũng sẽ dần thu hẹp khoảng cách giữa PC của bạn với smartphone Android hiện nay.",
        "content": "<p class=\"t-viewer__paragraph\">Đúng như đã hẹn hồi Tháng 1 vừa qua, Microsoft đã tung ra bản cập nhật lớn đầu tiên cho Windows 11 với tâm điểm là khả năng tương thích với các ứng dụng Android. Sẽ có khoảng 1.000 cái tên được chính thức hỗ trợ, bao gồm các ứng dụng Audible, Kindle cùng game tới từ những bên phát hành thứ ba trên Amazon Appstore. Tuy vậy có một lưu ý nho nhỏ là tới lúc này, chỉ những người dùng ở thị trường Mỹ mới có thể trải nghiệm tính năng kể trên. Vậy nên rất có thể bạn sẽ cần đổi vùng trong Settings về sau nếu có nhu cầu. </p><div class=\"t-viewer__iframe fullscreen\"><div class=\"t-viewer__iframe-container\"><div class=\"t-viewer__iframe-wrapper\"><iframe src=\"//www.youtube.com/embed/K6SpHPF40Ik\" frameborder=\"0\" allowfullscreen=\"true\"></iframe></div></div></div><p class=\"t-viewer__paragraph\">Tất nhiên, con số này chưa thể so được với các chợ ứng dụng nổi tiếng như Google Play, nhưng ít nhất nó cũng sẽ dần thu hẹp khoảng cách giữa PC của bạn với smartphone Android hiện nay. Bên cạnh đó, bản cập nhật này còn đem đến cho Windows 11 nhiều sự tối ưu khác. Một số có thể kể tới như bật tắt micro nhanh trên Taskbar, hiển thị đồng hồ ở màn hình phụ, chia sẻ cửa sổ ứng dụng khi dùng Microsoft Teams hay giao diện tối cho Notepad.</p><p class=\"t-viewer__paragraph\">Để được trải nghiệm cập nhật lớn này, bạn cần phải tham gia chương trình Insider của Microsoft. Hiện tại thì nhiều người dùng ở kênh Release Preview đã nhận được thông báo nâng cấp. </p><p class=\"t-viewer__paragraph\" style=\"text-align: right\">Theo <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\"t-viewer__link\" href=\"https://www.engadget.com/windows-11-android-apps-update-available-release-date-191055347.html?src=rss\">Endgadget </a></p><p class=\"t-viewer__paragraph\">---------------------------</p><p class=\"t-viewer__paragraph\">ThinkPro là hệ thống bán lẻ máy tính và phụ kiện uy tín tại Việt Nam với chuỗi cửa hàng trải nghiệm độc đáo và đội ngũ tư vấn chuyên sâu, hình thức thanh toán đa dạng và bảo hành uy tín, tin cậy giúp khách hàng tự tin lựa chọn các sản phẩm công nghệ phù hợp nhất.</p>",
        "slug": "windows-11-co-cap-nhat-lon-dau-tien-chinh-thuc-ho-tro-ung-dung-android",
        "priority": 1,
        "thumbnail": "media/social/articles/2022/2/17/windows-11-android-thinkpro-thumb.png",
        "folder_id": 73,
        "folder_on_ids": [
            74
        ],
        "status": 1,
        "published_at": "2022-02-17 10:32:00",
        "type": 1,
        "folder_name": "Tin tức",
        "folder": {
            "id": 73,
            "name": "Tin tức",
            "slug": "tin-tuc",
            "show_type": 0,
            "search_type": 1,
            "count": 19
        },
        "created_at": "6 giờ trước",
        "updated_at": null,
        "widgets": {
            "rating": null,
            "sku_ids": []
        }
    },
    {
        "id": 149,
        "title": "Rò rỉ thông số phần cứng Surface Laptop 5: Vi xử lý thế hệ mới, pin được nâng cấp và còn nhiều nữa.",
        "description": "Theo chu kỳ phát hành thường lệ, rất có thể Microsoft sẽ công bố Surface Laptop 5 vào tháng 4 tới.",
        "content": "<p class=\"t-viewer__paragraph\">Cụ thể thì mới đây, một số nguồn tin uy tín đã tìm thấy toàn bộ tông số kỹ thuật của Surface Laptop 5, trong đó liệt kê những cái tên đáng chú ý như Intel Core i5-1240p, Core i7-1280p, AMD Ryzen 5 6680U cũng như Ryzen 7 6980U - đều là những vi xử lý thuộc thế hệ sau của hai đội Xanh, Đỏ dự kiến sẽ sớm xuất hiện trên thị trường. Ngoài ra, không có tùy chọn máy nào sẽ sử dụng card rời, và tất cả đều sẽ sử dụng nhân đồ họa tích hợp để thực hiện các tác vụ đồ họa. Ít nhất nếu vậy thì những người yêu thích AMD sẽ tạm an tâm hơn, vì các vi xử lý Ryzen 6000 được cho là sẽ dùng tới kiến trúc RNDA 2 tân tiến. </p><img src=\"https://media-api-beta.thinkpro.vn/media/social/articles/2022/2/17/Picture1-1.jpeg\" fullscreen=\"false\" description=\"\"><p class=\"t-viewer__paragraph\">Các phiên bản Surface Laptop 5 được bán ra thị trường sẽ có các biến thể kích thước là 15-inch (độ phân giải 2496 x 1661) và 13.5-inch (độ phân giải 2256 x 1504) - không có thay đổi so với thế hệ trước. Ngoài ra, chúng ta còn được biết các màn hình này sẽ có tỉ lệ 3:2, mật độ điểm ảnh 201 PPI, tốc độ làm tươi 120Hz cùng độ tương phản 1500:1. </p><p class=\"t-viewer__paragraph\">Về dung lượng lưu trữ, thế hệ mới nhất của Surface Laptop sẽ được trang bị tối đa 1TB bộ nhớ trong và 32GB RAM. Chúng cũng sẽ có được lược cổng cắm tạm ổn, bao gồm 2 cổng Thunderbolt 4 / USB4, 1 cổng USB-A, jack tai nghe 3.5 và cổng Surface Connect đặc trưng - đi kèm với kết nối Wi-Fi 6 và Bluetooth 5.1. Cuối cùng, về thời lượng pin, Surface Laptop 5 sẽ cung cấp cho người dùng viên pin 56Wh - một sự nâng cấp nhẹ so với 47.5Wh của Surface Laptop 4, với thời lượng pin thử nghiệm lên tới 17h tùy từng phiên bản vi xử lý. </p><p class=\"t-viewer__paragraph\">Theo chu kỳ phát hành thường lệ, rất có thể Microsoft sẽ công bố Surface Laptop 5 vào tháng 4 tới. Mức giá bán ra tại Mỹ dự kiến sẽ khởi điểm từ 1000 USD (khoảng 23 triệu Đồng), và ThinkPro cũng sẽ lên kế hoạch nhập dòng máy này về nếu có thể trong tương lai. </p><p class=\"t-viewer__paragraph\" style=\"text-align: right\">Theo <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\"t-viewer__link\" href=\"https://www.notebookcheck.net/Leaked-Microsoft-Surface-Laptop-5-spec-sheet-suggests-that-it-could-pack-Intel-Alder-Lake-and-AMD-Rembrandt-processors-an-upgraded-battery-and-more.599719.0.html\">Notebookcheck </a></p><p class=\"t-viewer__paragraph\"><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\"t-viewer__link\" href=\"https://www.notebookcheck.net/Leaked-Microsoft-Surface-Laptop-5-spec-sheet-suggests-that-it-could-pack-Intel-Alder-Lake-and-AMD-Rembrandt-processors-an-upgraded-battery-and-more.599719.0.html\">-</a>--------------------------</p><p class=\"t-viewer__paragraph\">ThinkPro là hệ thống bán lẻ máy tính và phụ kiện uy tín tại Việt Nam với chuỗi cửa hàng trải nghiệm độc đáo và đội ngũ tư vấn chuyên sâu, hình thức thanh toán đa dạng và bảo hành uy tín, tin cậy giúp khách hàng tự tin lựa chọn các sản phẩm công nghệ phù hợp nhất.</p>",
        "slug": "ro-ri-thong-so-phan-cung-surface-laptop-5-vi-xu-ly-the-he-moi-pin-duoc-nang-cap-va-con-nhieu-nua",
        "priority": 1,
        "thumbnail": "media/social/articles/2022/2/17/surface-laptop-5-thinkpro-thumb.png",
        "folder_id": 73,
        "folder_on_ids": [
            74
        ],
        "status": 1,
        "published_at": "2022-02-17 10:12:00",
        "type": 1,
        "folder_name": "Tin tức",
        "folder": {
            "id": 73,
            "name": "Tin tức",
            "slug": "tin-tuc",
            "show_type": 0,
            "search_type": 1,
            "count": 19
        },
        "created_at": "6 giờ trước",
        "updated_at": null,
        "widgets": {
            "rating": null,
            "sku_ids": []
        }
    },
    {
        "id": 146,
        "title": "Các KOL và Báo chí nói gì về trải nghiệm mua sắm tại cửa hàng Dạo Bước Công Nghệ?",
        "description": "Concept cửa hàng Dạo Bước Công Nghệ của ThinkPro đã đi vào hoạt động được gần 1 năm với 3 chi nhánh trên toàn quốc. Ngoài phản hồi tích cực đến từ khách hàng, các KOL công nghệ và giới báo chí cũng đã có những chia sẻ sau khi tới trải nghiệm thực tế cùng ThinkPro.",
        "content": "<p class=\"t-viewer__paragraph\" style=\"text-align: justify\">Trải nghiệm mua sắm đồ công nghệ, đặc biệt là những sản phẩm có giá trị cao tại Việt Nam hiện nay vẫn đang còn khá nhiều hạn chế. Hầu hết các cửa hàng kinh doanh Laptop, PC hiện nay đều bọc gói các sản phẩm của mình trong túi nylon khi trưng bày, điều này một phần là để tránh bụi bặm, một phần là do lo ngại khách hàng trải nghiệm sẽ vô tình làm hỏng hàng hoá.&nbsp;</p><p class=\"t-viewer__paragraph\" style=\"text-align: justify\">Nhiều khách hàng tỏ ra khá khó chịu khi không được trải nghiệm tận tay những sản phẩm mình yêu thích, chỉ có thể ngắm nhìn bên ngoài, ngay cả tới chất liệu, độ hoàn thiện của sản phẩm cũng không thể kiểm chứng. Quan trọng hơn là đối với hiệu năng sử dụng thực tế, khách hàng cũng chỉ có thể phụ thuộc vào nhân viên tư vấn với những thông tin chung chung. Điều này có thể dẫn tới việc khách hàng mua máy không phù hợp với nhu cầu sử dụng của mình và hối hận sau khi mua hàng, chính sách đổi trả với thủ tục lằng nhằng, chưa kể là phải bù phí nếu đổi trả máy.&nbsp;</p><p class=\"t-viewer__paragraph\" style=\"text-align: justify\">Việc xây dựng cửa hàng theo tiêu chuẩn <strong class=\"t-viewer__bold\">Dạo Bước Công Nghệ </strong>của <strong class=\"t-viewer__bold\">ThinkPro</strong> xuất phát chính từ nghiên cứu về nhu cầu mua sắm của người tiêu dùng Việt, nhằm mang đến những trải nghiệm tuyệt vời và khác biệt nhất. </p><img style=\"width: [object Object]; height: [object Object]; object-fit: [object Object]; display: [object Object]\" src=\"https://lumen.thinkpro.vn/backend/uploads/editor/v2/kol-53-thai-ha.jpg\" fullscreen=\"false\" description=\"\"><p class=\"t-viewer__paragraph\" style=\"text-align: justify\">Được mời tham gia trải nghiệm từ cửa hàng <strong class=\"t-viewer__bold\">Dạo Bước Công Nghệ</strong>&nbsp;đầu tiên của <strong class=\"t-viewer__bold\">ThinkPro</strong>&nbsp;tại chi nhánh 5 - 7 Nguyễn Huy Tưởng (TP. HCM), anh <strong class=\"t-viewer__bold\">Tony Phùng</strong> - Reviewer kênh <strong class=\"t-viewer__bold\">Tony Phùng Studio</strong> cho biết: “<em class=\"t-viewer__italic\">Đây là lần đầu tiên mình được bước chân tới một không gian mua sắm công nghệ hiện đại và thoải mái như vậy. Những chiếc Laptop cao cấp đều được cửa hàng tháo bọc để khách hàng có thể tự tay trải nghiệm như thế này thực sự là chưa có một đơn vị nào có thể triển khai được ngoài </em><strong class=\"t-viewer__bold\"><em class=\"t-viewer__italic\">ThinkPro</em></strong>”. Theo anh <strong class=\"t-viewer__bold\">Tony</strong>, việc được trải nghiệm trực tiếp ngay tại cửa hàng để hiểu rõ sản phẩm hơn mà chưa cần “xuống tiền” lại là một điểm cộng đối với phần lớn khách hàng thông thường.&nbsp;</p><img style=\"width: [object Object]; height: [object Object]; object-fit: [object Object]; display: [object Object]\" src=\"https://lumen.thinkpro.vn/backend/uploads/editor/v2/kol-53-thai-ha-12.jpg\" fullscreen=\"false\" description=\"\"><p class=\"t-viewer__paragraph\" style=\"text-align: justify\">Anh <strong class=\"t-viewer__bold\">Tùng Phạm</strong>, một trong những <strong class=\"t-viewer__bold\">vlogger</strong> nổi tiếng tại Việt Nam trong lĩnh vực nhiếp ảnh và công nghệ sau khi tham dự buổi lễ khai trương cửa hàng <strong class=\"t-viewer__bold\">Dạo Bước Công Nghệ</strong> thứ hai của <strong class=\"t-viewer__bold\">ThinkPro</strong> tại địa chỉ 95 Trần Thiện Chánh (TP. HCM) hồi tháng 4 cũng đã hào hứng chia sẻ: “<em class=\"t-viewer__italic\">Khi được nghe đến Concept </em><strong class=\"t-viewer__bold\"><em class=\"t-viewer__italic\">Dạo Bước Công Nghệ </em></strong><em class=\"t-viewer__italic\">của </em><strong class=\"t-viewer__bold\"><em class=\"t-viewer__italic\">ThinkPro</em></strong><em class=\"t-viewer__italic\"> từ các anh em công nghệ khác thì mình cảm thấy rất hào hứng và thích thú, mình đã cố gắng sắp xếp thời gian để bay từ Hà Nội vào đây và quả thực </em><strong class=\"t-viewer__bold\"><em class=\"t-viewer__italic\">ThinkPro</em></strong><em class=\"t-viewer__italic\"> không bao giờ làm cho mình thất vọng. Không gian cửa hàng rất được thiết kế đẹp mắt, thậm chí là còn có thể so sánh với những cửa hàng của Apple mình đã từng được đến trải nghiệm ở nước ngoài. Mình đặc biệt thích khu vực Chill Công nghệ với rất nhiều cây xanh, được thoải mái thư giãn uống trà nghe nhạc trong lúc chờ các bạn nhân viên cài đặt máy. Mình hy vọng </em><strong class=\"t-viewer__bold\"><em class=\"t-viewer__italic\">ThinkPro</em></strong><em class=\"t-viewer__italic\">&nbsp;sẽ mở rộng mô hình này đến nhiều khu vực khác trên cả nước để các anh em đam mê công nghệ có cơ hội được trải nghiệm giống như mình</em>”.&nbsp;</p><p class=\"t-viewer__paragraph\" style=\"text-align: justify\">Đáp lại sự mong mỏi của các anh em yêu công nghệ, các khách hàng thân thiết trên cả nước, ngày 11.11.2021 vừa qua <strong class=\"t-viewer__bold\">ThinkPro&nbsp;</strong>tiếp tục cho mở rộng độ phủ sóng của mình với cơ sở mới tại địa chỉ 53 Thái Hà, phường Trung Liệt, quận Đống Đa, Hà Nội.&nbsp;</p><img style=\"width: [object Object]; height: [object Object]; object-fit: [object Object]; display: [object Object]\" src=\"https://lumen.thinkpro.vn/backend/uploads/editor/v2/thu-cam-on-doi-tac.jpg\" fullscreen=\"false\" description=\"\"><p class=\"t-viewer__paragraph\" style=\"text-align: justify\">Cùng ngắm nhìn không gian xanh với thiết kế mở hiện đại, độc đáo của <strong class=\"t-viewer__bold\">ThinkPro</strong> 53 Thái Hà trong một video sáng tạo kết hợp giữa <strong class=\"t-viewer__bold\">ThinkPro</strong> và nhóm nhảy tài năng <strong class=\"t-viewer__bold\">Milky Way Dance Crew</strong>:&nbsp;</p><div class=\"t-viewer__iframe fullscreen\"><div class=\"t-viewer__iframe-container\"><div class=\"t-viewer__iframe-wrapper\"><iframe src=\"//www.youtube.com/embed/pwgafQjtIao\" frameborder=\"0\" allowfullscreen=\"true\"></iframe></div></div></div><p class=\"t-viewer__paragraph\" style=\"text-align: justify\">Đại diện&nbsp;tạp chí <strong class=\"t-viewer__bold\">Nghe Nhìn</strong>, anh<strong class=\"t-viewer__bold\"> Trần Phong</strong> trong ngày khai trương Showroom thứ 3 của <strong class=\"t-viewer__bold\">Dạo Bước Công Nghệ</strong> tại địa chỉ 53 Thái Hà cũng chia sẻ với <strong class=\"t-viewer__bold\">ThinkPro</strong>: “<strong class=\"t-viewer__bold\"><em class=\"t-viewer__italic\">ThinkPro</em></strong><em class=\"t-viewer__italic\">&nbsp;có đội ngũ tư vấn được đào tạo rất bài bản. Các bạn khi đón tiếp khách hàng đều có thái độ niềm nở làm mình cảm thấy cực kỳ được chào đón. Mặc dù chỉ tới trải nghiệm thôi chứ cũng chưa có ý định mua hàng ngay, thế nhưng các bạn đều rất nhiệt tình tư vấn cho mình hết từ sản phẩm này tới sản phẩm khác. Các bạn vui vẻ hỗ trợ mình kết nối 5 - 6 chiếc bàn phím khác nhau để sử dụng thử, rồi lại còn được chơi game trên PS5. Thực sự mình phải chấm 10/10 cho thái độ phục vụ của các bạn ấy. Cuối buổi mình đã quyết định tậu ngay về một chiếc bàn phím cơ. Đúng là một cuộc “Dạo Bước...tốn tiền mà</em>.”&nbsp;</p><img style=\"width: [object Object]; height: [object Object]; object-fit: [object Object]; display: [object Object]\" src=\"https://lumen.thinkpro.vn/backend/uploads/editor/v2/kol-53-thai-ha-6.jpg\" fullscreen=\"false\" description=\"\"><p class=\"t-viewer__paragraph\" style=\"text-align: justify\">Ngoài việc triển khai các chương trình khuyến mại cho các sản phẩm đang được kinh doanh với tổng giá trị khuyến mại lên tới 300 triệu đồng, <strong class=\"t-viewer__bold\">ThinkPro</strong> cũng đã tổ chức rất nhiều những hoạt động bên lề khác. Điển hình là hoạt động <strong class=\"t-viewer__bold\">Private Tour</strong> với 5 khách hàng may mắn đầu tiên được tới trải nghiệm cửa hàng ngay sau khi hoàn thiện. Tiếp đó là cuộc thi <strong class=\"t-viewer__bold\">Setup &amp; Chill</strong> với giải thưởng lên tới 20 triệu đồng được tổ chức thực hiện giữa <strong class=\"t-viewer__bold\">ThinkPro&nbsp;</strong>và Group <strong class=\"t-viewer__bold\">Cùng nhau Setup</strong>. Truy cập ngay tại đường link này để không bỏ lỡ bất kỳ sự kiện nào của chuỗi hoạt động khai trương ThinkPro 53 Thái Hà nhé!</p><p class=\"t-viewer__paragraph\">---------------------------</p><p class=\"t-viewer__paragraph\">&nbsp;ThinkPro là hệ thống bán lẻ máy tính và phụ kiện uy tín tại Việt Nam với chuỗi cửa hàng trải nghiệm độc đáo và đội ngũ tư vấn chuyên sâu, hình thức thanh toán đa dạng và bảo hành uy tín, tin cậy giúp khách hàng tự tin lựa chọn các sản phẩm công nghệ phù hợp nhất.</p>",
        "slug": "cac-kol-va-bao-chi-noi-gi-ve-trai-nghiem-mua-sam-tai-cua-hang-dao-buoc-cong-nghe",
        "priority": 1,
        "thumbnail": "media/social/articles/2022/2/16/KOL bannerthumb.jpg",
        "folder_id": 77,
        "folder_on_ids": [
            73,
            74
        ],
        "status": 1,
        "published_at": "2022-02-16 13:55:00",
        "type": 1,
        "folder_name": "Câu chuyện thương hiệu",
        "folder": {
            "id": 77,
            "name": "Câu chuyện thương hiệu",
            "slug": "cau-chuyen-thuong-hieu",
            "show_type": 2,
            "search_type": 0,
            "count": 35
        },
        "created_at": "16/02/2022",
        "updated_at": null,
        "widgets": {
            "rating": null,
            "sku_ids": []
        }
    },
    {
        "id": 145,
        "title": "ThinkPro và bộ nhận diện mới mang \"nụ cười của khách hàng\"",
        "description": "ThinkPro vui mừng thông báo đến quý khách hàng, quý đối tác và bạn đọc một cột mốc vô cùng quan trọng, đánh dấu sự lột xác một lần nữa của chúng tôi trong con đường phát triển.",
        "content": "<p class=\"t-viewer__paragraph\">Lời đầu tiên, <strong class=\"t-viewer__bold\">ThinkPro</strong> xin được gửi lời cảm ơn chân thành đến quý khách hàng, quý đối tác và bạn đọc đã tin tưởng hợp tác, sử dụng các dịch vụ của <strong class=\"t-viewer__bold\">ThinkPro</strong> trong suốt thời gian qua. </p><p class=\"t-viewer__paragraph\">Để đáp lại sự tin tưởng đó, <strong class=\"t-viewer__bold\">ThinkPro</strong> luôn luôn không ngừng đổi mới để ngày một tốt hơn, mang đến cho quý khách hàng, quý đối tác và bạn đọc những sản phẩm và dịch vụ tốt nhất. Bước sang năm 2021, <strong class=\"t-viewer__bold\">ThinkPro</strong> chủ trương đẩy mạnh phát triển dịch vụ trên đa nền tảng, nhằm đáp ứng nhu cầu và mong muốn của quý khách hàng, thúc đẩy đà phát triển của công ty. </p><p class=\"t-viewer__paragraph\">Trải qua quãng thời gian 8 năm hình thành và phát triển, <strong class=\"t-viewer__bold\">ThinkPro</strong> đã có 3 lần thay đổi bộ nhận diện của mình. Mỗi cột mốc thay đổi của <strong class=\"t-viewer__bold\">ThinkPro</strong> đều đánh dấu một bước đột phá lớn trong việc nỗ lực khẳng định uy tín thương hiệu và mở rộng mạng lưới kinh doanh. </p><p class=\"t-viewer__paragraph\">Ngày hôm nay, <strong class=\"t-viewer__bold\">ThinkPro</strong> vui mừng thông báo đến quý khách hàng, quý đối tác và bạn đọc một cột mốc vô cùng quan trọng, đánh dấu sự lột xác một lần nữa của chúng tôi trong con đường phát triển: <strong class=\"t-viewer__bold\">ThinkPro</strong> chính thức thay đổi Logo nhận diện thương hiệu mới.</p><p class=\"t-viewer__paragraph\">Thông tin thay đổi như sau: </p><img style=\"width: [object Object]; height: [object Object]; object-fit: [object Object]; display: [object Object]\" src=\"http://lumen.thinkpro.vn/backend/uploads/editor/v2/bf-after.jpg\" fullscreen=\"false\" description=\"\"><p class=\"t-viewer__paragraph\">Logo mới này của ThinkPro sẽ tự động có hiệu lực với tất cả các hợp đồng, văn bản, website và các ấn phẩm thuộc thương hiệu của <strong class=\"t-viewer__bold\">Công ty TNHH Công nghệ Think Việt Nam</strong>. Mọi chức năng hoạt động và các thông tin liên quan khác của công ty chúng tôi không thay đổi.</p><h2 class=\"t-viewer__heading\">Ý nghĩa logo mới của ThinkPro</h2><p class=\"t-viewer__paragraph\">Vẫn sử dụng tone Xanh chủ đạo, Logo mới của <strong class=\"t-viewer__bold\">ThinkPro</strong> được cách điệu với biểu tượng “mặt cười”, điều này gắn liền với phương châm phát triển của chúng tôi: <em class=\"t-viewer__italic\">thứ </em><strong class=\"t-viewer__bold\"><em class=\"t-viewer__italic\">ThinkPro</em></strong><em class=\"t-viewer__italic\"> hướng tới không phải lợi nhuận mà chính là nụ cười của khách hàng, vì vậy chúng tôi luôn sẵn sàng làm mọi thứ để mang lại những trải nghiệm tích cực</em>. </p><p class=\"t-viewer__paragraph\">Ngoài 2 Tone Xanh chủ đạo, bộ nhận diện thương hiệu lần này của <strong class=\"t-viewer__bold\">ThinkPro</strong> còn đưa thêm nhiều màu sắc khác vào trong thiết kế Store như Banner, ấn phẩm truyền thông, bao bì,... </p><img style=\"width: [object Object]; height: [object Object]; object-fit: [object Object]; display: [object Object]\" src=\"http://lumen.thinkpro.vn/backend/uploads/editor/v2/logo-nhanh.jpg\" fullscreen=\"false\" description=\"\"><p class=\"t-viewer__paragraph\"><strong class=\"t-viewer__bold\">Màu Xanh lá cây: </strong>Đây là màu sắc đại diện cho sức trẻ, sự đổi mới và phong phú, thể hiện nội lực phát triển của Công ty: Luôn sáng tạo, không ngừng đổi mới bằng tất cả sức mạnh, sự nhiệt tình trong hoạt động. </p><img style=\"width: [object Object]; height: [object Object]; object-fit: [object Object]; display: [object Object]\" src=\"http://lumen.thinkpro.vn/backend/uploads/editor/v2/anh-chup-man-hinh-2021-11-05-luc-15.jpg.42.png\" fullscreen=\"false\" description=\"\"><p class=\"t-viewer__paragraph\"><strong class=\"t-viewer__bold\">Màu Vàng:</strong> Màu của đủ đầy, tiện nghi và chu toàn. Màu sắc này thể hiện được những lợi ích của quý khách khi đến với <strong class=\"t-viewer__bold\">ThinkPro</strong>: Dịch vụ tốt nhất, nhiều lựa chọn nhất, giá cả hợp lý nhất. </p><img style=\"width: [object Object]; height: [object Object]; object-fit: [object Object]; display: [object Object]\" src=\"http://lumen.thinkpro.vn/backend/uploads/editor/v2/anh-chup-man-hinh-2021-11-05-luc-15.jpg.52.png\" fullscreen=\"false\" description=\"\"><p class=\"t-viewer__paragraph\"><strong class=\"t-viewer__bold\">Màu Hồng:</strong> Đại diện cho niềm vui và sự hạnh phúc. Đến với <strong class=\"t-viewer__bold\">ThinkPro</strong>, chúng tôi sẵn sàng phục vụ quý khách hàng bằng cả con tim. Mọi vấn đề của quý khách trong quá trình sử dụng dịch vụ sẽ luôn được hỗ trợ nhanh nhất trên đa nền tảng (offline/online). </p><p class=\"t-viewer__paragraph\" style=\"text-align: center\"><strong class=\"t-viewer__bold\"><em class=\"t-viewer__italic\">Với những thay đổi này, ThinkPro kỳ vọng sẽ là người bạn đồng hành trong mỗi hành trình của khách hàng hiện tại và tương lai, mang đến cho khách hàng những trải nghiệm tuyệt vời về chất lượng sản phẩm cũng như dịch vụ tốt nhất!</em></strong></p><p class=\"t-viewer__paragraph\">---------------------------</p><p class=\"t-viewer__paragraph\">ThinkPro là hệ thống bán lẻ máy tính và phụ kiện uy tín tại Việt Nam với chuỗi cửa hàng trải nghiệm độc đáo và đội ngũ tư vấn chuyên sâu, hình thức thanh toán đa dạng và bảo hành uy tín, tin cậy giúp khách hàng tự tin lựa chọn các sản phẩm công nghệ phù hợp nhất.</p>",
        "slug": "thinkpro-va-bo-nhan-dien-moi-mang-nu-cuoi-cua-khach-hang",
        "priority": 1,
        "thumbnail": "media/social/articles/2022/2/16/thay doi lo go thumb.jpeg",
        "folder_id": 77,
        "folder_on_ids": [
            73,
            74
        ],
        "status": 1,
        "published_at": "2022-02-16 13:41:00",
        "type": 1,
        "folder_name": "Câu chuyện thương hiệu",
        "folder": {
            "id": 77,
            "name": "Câu chuyện thương hiệu",
            "slug": "cau-chuyen-thuong-hieu",
            "show_type": 2,
            "search_type": 0,
            "count": 35
        },
        "created_at": "16/02/2022",
        "updated_at": null,
        "widgets": {
            "rating": null,
            "sku_ids": []
        }
    },
    {
        "id": 137,
        "title": "Khách hàng vui mừng nhận quà, check in mùa Valentine ấm áp tại ThinkPro",
        "description": "Chương trình khuyến mại mùa Valentine “Đi đôi giảm cặp, ai cũng có quà” được ThinkPro triển khai đúng dịp ngày Lễ tình yêu 14/02 đã nhận được sự quan tâm và hưởng ứng của đông đảo quý khách hàng đến mua sắm và sử dụng dịch vụ.",
        "content": "<p class=\"t-viewer__paragraph\">Ngày <strong class=\"t-viewer__bold\">Valentine </strong>(hay còn gọi là Lễ Tình Nhân) là ngày lễ quan trọng nhất trong năm dành cho những mảnh ghép yêu thương. Đây là dịp để các cặp đôi có cơ hội thể hiện tình yêu sâu sắc dành cho một nửa của mình. </p><p class=\"t-viewer__paragraph\">Để hưởng ứng ngày lễ đặc biệt này, <strong class=\"t-viewer__bold\">ThinkPro</strong> đã mở ra chương trình khuyến mại siêu HOT dành cho các cặp đôi đến mua hàng, cụ thể như sau: </p><p class=\"t-viewer__paragraph\">- Giảm  trực tiếp thêm <strong class=\"t-viewer__bold\">200.000đ</strong>/ 1 đơn hàng dành cho Laptop và <strong class=\"t-viewer__bold\">50.000đ</strong>/ 1 đơn hàng phụ kiện. </p><p class=\"t-viewer__paragraph\">- Trong trường hợp khách mua cả 2 sản phẩm chỉ áp dụng với đơn hàng có giá trị cao hơn.</p><img src=\"https://media-api-beta.thinkpro.vn/media/social/articles/2022/2/15/272935180_3977637152376972_4681712974843951319_n.jpeg\" fullscreen=\"false\" description=\"\"><p class=\"t-viewer__paragraph\"> <em class=\"t-viewer__italic\">Điều kiện áp dụng: </em></p><p class=\"t-viewer__paragraph\">- 2 khách hàng bất kì khi đi mua trực tiếp tại cửa hàng <strong class=\"t-viewer__bold\">ThinkPro</strong> chung với nhau (Nam- nam, nữ- nữ, nam- nữ,..) đều được áp dụng CT tặng quà.</p><p class=\"t-viewer__paragraph\">- 2 khách hàng chỉ cần đứng cầm Prop <strong class=\"t-viewer__bold\">ThinkPro</strong> chụp ảnh là đã có thể nhận quà tặng trực tiếp.</p><p class=\"t-viewer__paragraph\">Tại các Showroom Dạo Bước Công Nghệ trên toàn quốc, ngày hôm nay đã có rất nhiều cặp đôi đến mua sắm và sử dụng dịch vụ. Sau đây là một vài hình ảnh mà chúng tôi đã ghi nhận được: </p><image-album-view class=\"t-viewer__image-album\" images=\"https://media-api-beta.thinkpro.vn/media/social/articles/2022/2/15/vlt 2.jpg,https://media-api-beta.thinkpro.vn/media/social/articles/2022/2/15/vlt 1.jpg,https://media-api-beta.thinkpro.vn/media/social/articles/2022/2/15/vlt 4.jpg,https://media-api-beta.thinkpro.vn/media/social/articles/2022/2/15/vlt 3.jpg,https://media-api-beta.thinkpro.vn/media/social/articles/2022/2/15/IMG20220214191942.jpg\"></image-album-view><p class=\"t-viewer__paragraph\">ThinkPro xin được chúc cho Quý khách hàng có một mùa Valentine ấm áp và ngọt ngào. ThinkPro luôn đồng hàng cùng quý khách để gắn kết yêu thương, trao yêu thương và niềm hạnh phúc, lưu giữ những khoảnh khắc tuyệt vời. Nụ cười của khách hàng chính là tài sản giá trị nhất mà chúng tôi có được!</p><p class=\"t-viewer__paragraph\">---------------------------</p><p class=\"t-viewer__paragraph\">ThinkPro là hệ thống bán lẻ máy tính và phụ kiện uy tín tại Việt Nam với chuỗi cửa hàng trải nghiệm độc đáo và đội ngũ tư vấn chuyên sâu, hình thức thanh toán đa dạng và bảo hành uy tín, tin cậy giúp khách hàng tự tin lựa chọn các sản phẩm công nghệ phù hợp nhất. </p>",
        "slug": "khach-hang-vui-mung-nhan-qua-check-in-mua-valentine-am-ap-tai-thinkpro",
        "priority": 1,
        "thumbnail": "media/social/articles/2022/2/15/vlt thumbbbbb.jpg",
        "folder_id": 77,
        "folder_on_ids": [
            73,
            74
        ],
        "status": 1,
        "published_at": "2022-02-15 13:13:00",
        "type": 1,
        "folder_name": "Câu chuyện thương hiệu",
        "folder": {
            "id": 77,
            "name": "Câu chuyện thương hiệu",
            "slug": "cau-chuyen-thuong-hieu",
            "show_type": 2,
            "search_type": 0,
            "count": 35
        },
        "created_at": "15/02/2022",
        "updated_at": "Cập nhật 15/02/2022",
        "widgets": {
            "rating": null,
            "sku_ids": []
        }
    },
    {
        "id": 134,
        "title": "Apple đang chuẩn bị ra mắt iMac màn hình 120Hz vào Tháng 6?",
        "description": "Với những nâng cấp kể trên, iMac 27-inch mới sẽ phù hợp nếu bạn cực kỳ khắt khe, mong muốn có được sự mượt mà tối đa trong mọi trải nghiệm hiệu năng, hiển thị, v.v.",
        "content": "<p class=\"t-viewer__paragraph\">Theo một số nguồn tin rò rỉ được Gizmochina tổng hợp, Apple được cho là sẽ ra mắt một series iMac 27-inch mới vào khoảng Tháng 6 - trùng với thời gian diễn ra sự kiện WWDC thường niên. Chia sẻ bởi Ross Young tới từ Display Supply Chain Consultants, những nâng cấp nổi bật nhất của loạt sản phẩm này sẽ xoay quanh màn hình - với công nghệ mini-LED cùng tần số quét tối đa lên đến 120Hz. Ngoài ra, thiết kế của iMac mới được cho là vẫn sẽ giữ nguyên so với iMac M1, còn vi xử lý thì sẽ có hai tùy chọn là M1 Pro và M1 Max - giống với những chiếc MacBook Pro “tai thỏ” mới ra. </p><img style=\"width: [object Object]; height: [object Object]; object-fit: [object Object]; display: [object Object]\" src=\"https://www.gizmochina.com/wp-content/uploads/2021/04/The-new-iMac.jpg\" alt=\"Apple iMac\" fullscreen=\"false\" description=\"\"><p class=\"t-viewer__paragraph\">Với những mô tả nêu trên thì theo người viết, rất có thể iMac mới này sẽ lại hướng hẳn tới đối tượng người dùng chuyên nghiệp - tương tự những gì Apple đã làm với MacBook Pro 14 và 16-inch 2021. Đây cũng là điểu dễ hiểu vì suy cho cùng, với người dùng phổ thông thì họ đã có sẵn iMac M1 - vừa thân thiện, giá ổn mà vẫn đủ mạnh mẽ. iMac 27-inch mới sẽ phù hợp nếu bạn cực kỳ khắt khe, mong muốn có được sự mượt mà tối đa - từ hiệu năng với M1 Max cho đến hình ảnh với tần số quét 120Hz. </p><p class=\"t-viewer__paragraph\">Nhưng nếu đã hướng tới môi trường cấp cao như vậy, việc duy trì thiết kế “hoa lá cành” như iMac M1 liệu sẽ thực sự có lợi? Cá nhân người viết thì vẫn hơi nghi ngại, nhưng cũng khó biết được thực sự vì nhu cầu thẩm mỹ của từng môi trường làm việc cũng là khác nhau. </p><p class=\"t-viewer__paragraph\">Đi kèm với iMac 120Hz, chúng ta cũng đang có thêm rất nhiều thông tin liên quan đến những sản phẩm mới tiềm năng của nhà Táo. Điển hình một số có thể kể tới AirPods Pro 2 - với khả năng chống ồn được tăng cường, iMac Pro mới với thiết kế và cấu hình được nâng cấp đáng kể hay iPhone SE 5G giá rẻ - rất có thể sẽ “chào sân” ngay sự kiện 08/03 tới. </p><p class=\"t-viewer__paragraph\" style=\"text-align: right\">Theo <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\"t-viewer__link\" href=\"https://www.gizmochina.com/2022/02/15/apple-imac-pro-mini-led-launch-june/\">Gizmochina </a></p><p class=\"t-viewer__paragraph\">---------------------------</p><p class=\"t-viewer__paragraph\">ThinkPro là hệ thống bán lẻ máy tính và phụ kiện uy tín tại Việt Nam với chuỗi cửa hàng trải nghiệm độc đáo và đội ngũ tư vấn chuyên sâu, hình thức thanh toán đa dạng và bảo hành uy tín, tin cậy giúp khách hàng tự tin lựa chọn các sản phẩm công nghệ phù hợp nhất.</p>",
        "slug": "apple-dang-chuan-bi-ra-mat-imac-man-hinh-120hz-vao-thang-6",
        "priority": 1,
        "thumbnail": "media/social/articles/2022/2/15/_DSC0861.jpg",
        "folder_id": 73,
        "folder_on_ids": [
            74
        ],
        "status": 1,
        "published_at": "2022-02-15 10:36:00",
        "type": 1,
        "folder_name": "Tin tức",
        "folder": {
            "id": 73,
            "name": "Tin tức",
            "slug": "tin-tuc",
            "show_type": 0,
            "search_type": 1,
            "count": 19
        },
        "created_at": "15/02/2022",
        "updated_at": null,
        "widgets": {
            "rating": null,
            "sku_ids": []
        }
    },
    {
        "id": 120,
        "title": "Hướng dẫn mua hàng trên Website ThinkPro",
        "description": "Nhằm giúp cho quý hàng có thể dễ dàng hơn trong quá trình mua hàng, bài viết sau đây ThinkPro sẽ hướng dẫn chi tiết về quy trình đặt hàng, thanh toán và theo dõi đơn hàng trên Website.",
        "content": "<p class=\"t-viewer__paragraph\">Bản nâng cấp của trang thương mại điện tử <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\"t-viewer__link\" href=\"http://THINKPRO.VN\">THINKPRO.VN</a> mới là thành quả sau gần 1 năm nghiên cứu và phát triển, đội ngũ của ThinkPro tự tin phiên bản nâng cấp lần này đã khắc phục gần như toàn bộ nhược điểm của phiên bản cũ trước đó, đem đến một trải nghiệm thương mại điện tử khác biệt cho ngành bán lẻ sản phẩm công nghệ.</p><p class=\"t-viewer__paragraph\">Để bắt đầu, quý khách hàng vui lòng đăng nhập hoặc tạo tài khoản trên trang Web. Hành động này nhằm giúp lưu lại thông tin của quý khách trong suốt quá trình mua hàng. Để đăng nhập hoặc tạo tài khoản, quý khách vui lòng làm theo hướng dẫn sau đây.</p><div class=\"t-viewer__iframe fullscreen\"><div class=\"t-viewer__iframe-container\"><div class=\"t-viewer__iframe-wrapper\"><iframe src=\"//www.youtube.com/embed/l9HmME7wL_M\" frameborder=\"0\" allowfullscreen=\"true\"></iframe></div></div></div><p class=\"t-viewer__paragraph\">Sau khi đã đăng ký tài khoản quý khách hàng đã đăng ký tài khoản, quý khách đã có thể bình luận về sản phẩm, bài viết, đặt câu hỏi với tư vấn viên, đặt hàng và thanh toán đơn hàng. Sau đây sẽ là chi tiết quy trình đặt hàng và thanh toán tại ThinkPro. </p><div class=\"t-viewer__iframe fullscreen\"><div class=\"t-viewer__iframe-container\"><div class=\"t-viewer__iframe-wrapper\"><iframe src=\"//www.youtube.com/embed/u1MIpEGZUJs\" frameborder=\"0\" allowfullscreen=\"true\"></iframe></div></div></div><p class=\"t-viewer__paragraph\">Như vậy là quá trình đặt hàng và thanh toán đã hoàn tất, nhân viên tư vấn sẽ gọi điện để xác nhận đơn hàng một lần nữa. Quý khách có thể theo dõi tình trạng đơn hàng như thanh toán, quá trình vận chuyển ngay tại phần tài khoản của hệ thống. </p><img src=\"https://media-api-beta.thinkpro.vn/media/social/articles/2022/2/14/sảnh .png\" fullscreen=\"false\" description=\"\"><p class=\"t-viewer__paragraph\">Như vậy là ThinkPro đã vừa hướng dẫn cách thức đặt hàng và thanh toán dành kho khách hàng mua sắm trên trang thương mại điện tử ThinkPro. Để được hỗ trợ kỹ hơn, quý khách vui lòng liên hệ theo số Hotline <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\"t-viewer__link\" href=\"tel:1900633579\"><strong class=\"t-viewer__bold\">1900.63.3579 </strong></a>hoặc <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\"t-viewer__link\" href=\"https://www.facebook.com/thinkpro.vn\"><strong class=\"t-viewer__bold\">Fanpage ThinkPro - Hệ thống Máy tính và Phụ kiện</strong></a>, <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\"t-viewer__link\" href=\"https://t.me/thinkprocommunity\"><strong class=\"t-viewer__bold\">Telegram Pro Community</strong></a> và <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\"t-viewer__link\" href=\"https://zalo.me/3877075650294314763\"><strong class=\"t-viewer__bold\">Zalo ThinkPro </strong></a>để được tư vấn miễn phí. Quý khách cũng có thể ghé thăm các Showroom <strong class=\"t-viewer__bold\">Dạo Bước Công Nghệ </strong>của <strong class=\"t-viewer__bold\">ThinkPro </strong>trên toàn quốc để trải nghiệm sản phẩm trực tiếp.</p><p class=\"t-viewer__paragraph\">---------------------------</p><p class=\"t-viewer__paragraph\">ThinkPro là hệ thống bán lẻ máy tính và phụ kiện uy tín tại Việt Nam với chuỗi cửa hàng trải nghiệm độc đáo và đội ngũ tư vấn chuyên sâu, hình thức thanh toán đa dạng và bảo hành uy tín, tin cậy giúp khách hàng tự tin lựa chọn các sản phẩm công nghệ phù hợp nhất.</p><p class=\"t-viewer__paragraph\"></p>",
        "slug": "huong-dan-mua-hang-tren-website-thinkpro",
        "priority": 1,
        "thumbnail": "media/social/articles/2022/2/14/HUONG DAN THUMB.jpg",
        "folder_id": 77,
        "folder_on_ids": [
            73,
            74
        ],
        "status": 1,
        "published_at": "2022-02-14 14:50:00",
        "type": 5,
        "folder_name": "Câu chuyện thương hiệu",
        "folder": {
            "id": 77,
            "name": "Câu chuyện thương hiệu",
            "slug": "cau-chuyen-thuong-hieu",
            "show_type": 2,
            "search_type": 0,
            "count": 35
        },
        "created_at": "14/02/2022",
        "updated_at": null,
        "widgets": {
            "rating": null,
            "sku_ids": []
        }
    },
    {
        "id": 119,
        "title": "Vi xử lý AMD Ryzen 7000 có thể sẽ được bán ra sớm hơn đáng kể so với dự kiến",
        "description": "Bạn đã biết về kiến trúc Zen 3+ sắp ra mắt nhưng cảm thấy như vậy là quá ít? Bạn đang mong chờ những thay đổi siêu to khổng lồ mà cô Lisa Su đã hứa trên Zen 4? Vậy thì xin chúc mừng, bạn đã đến với đúng tin rồi đấy!",
        "content": "<p class=\"t-viewer__paragraph\">Bạn đã biết về kiến trúc Zen 3+ sắp ra mắt nhưng cảm thấy như vậy là quá ít? Bạn đang mong chờ những thay đổi siêu to khổng lồ mà cô Lisa Su đã hứa trên Zen 4? Vậy thì xin chúc mừng, bạn đã đến với đúng tin rồi đấy! Theo leaker phần cứng nổi tiếng Greymon55, rất có khả năng loạt vi xử lý Ryzen 7000 Raphael - dựa trên kiến trúc Zen 4 đột phá - sẽ cập bến thị trường sớm hơn đáng kể so với dự kiến. Cụ thể thì thay vì Quý IV/2022 như nhiều nguồn tin nhận định, thời gian này sẽ được đẩy lên sớm nhất là tháng 07/2022 - tức đầu Quý III. </p><img src=\"https://media-api-beta.thinkpro.vn/media/social/articles/2022/2/14/AMD-Ryzen-7000-series-CPU-1024x648.jpeg\" fullscreen=\"false\" description=\"\"><p class=\"t-viewer__paragraph\">Trước đó, những thông tin về bộ vi xử lý này sẽ được “đội Đỏ” công bố tại sự kiện Computex 2022 (dự kiến từ 24 - 27/05), và sau đó sẽ là thông báo chính thức khi bước sang Quý mới. Sự đẩy nhanh này cũng có cơ sở khi trên thực tế, rất nhiều thương hiệu OEM desktop đã tung ra các mẫu bo mạch chủ sử dụng chipset AM5.</p><p class=\"t-viewer__paragraph\">Thêm nữa, các sản phẩm Alder Lake thế hệ mới của Intel đang đạt được những thành công ban đầu tương đối tích cực, và quan trọng nhất là chúng luôn sẵn hàng - yếu tố quan trọng có thể khiến nhiều người từ bỏ Ryzen 5000 / 6000 để “thay màu áo”. Dẫn chứng thì không đâu xa, ngay trên mặt trận laptop thì thế giới đã có không ít bài review về laptop thương mai sử dụng Intel Alder Lake 12th Gen. </p><div class=\"t-viewer__iframe fullscreen\"><div class=\"t-viewer__iframe-container\"><div class=\"t-viewer__iframe-wrapper\"><iframe src=\"//www.youtube.com/embed/x7AiDG4eLrM\" frameborder=\"0\" allowfullscreen=\"true\"></iframe></div></div></div><p class=\"t-viewer__paragraph\">Việc Zen 4 có thể ra mắt sớm chắc chắn sẽ được đón nhận nồng nhiệt, nhưng điều này cũng khiến cộng đồng đặt thêm dấu hỏi về các mẫu card đồ họa sự dụng RDNA 3. Khi nào chúng sẽ ra mắt, Greymon55 cũng chưa thể nói quá nhiều. Nhưng dù sao chúng ta cũng có thể tự “an ủi” rằng, giá card ngay lúc này vẫn chưa thực sự bình ổn. Vậy nên nếu tình hình có thể khả quan hơn vào cuối năm - khoảng thời gian card mới thường được bán, cũng là lúc NVIDIA dự kiến công bố RTX 4000; RDNA 3 có thể ra mắt và mọi thứ sẽ rất tuyệt vời. </p><p class=\"t-viewer__paragraph\" style=\"text-align: right\">Theo <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\"t-viewer__link\" href=\"https://twitter.com/greymon55/status/1491981119905931273?s=20&amp;t=hg--MwPfpuvmoz80m9Swog\">Twitter</a> và <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\"t-viewer__link\" href=\"https://www.notebookcheck.net/AMD-Ryzen-7000-series-processors-based-on-the-Zen-4-architecture-to-be-launched-a-lot-sooner-than-earlier-anticipated.598638.0.html\">Notebookcheck</a></p><p class=\"t-viewer__paragraph\">---------------------------</p><p class=\"t-viewer__paragraph\">ThinkPro là hệ thống bán lẻ máy tính và phụ kiện uy tín tại Việt Nam với chuỗi cửa hàng trải nghiệm độc đáo và đội ngũ tư vấn chuyên sâu, hình thức thanh toán đa dạng và bảo hành uy tín, tin cậy giúp khách hàng tự tin lựa chọn các sản phẩm công nghệ phù hợp nhất.</p>",
        "slug": "vi-xu-ly-amd-ryzen-7000-co-the-se-duoc-ban-ra-som-hon-dang-ke-so-voi-du-kien",
        "priority": 1,
        "thumbnail": "media/social/articles/2022/2/14/amd-ryzen-7000-mo-ban-som-hon-du-kien-thinkpro-thumb.jpg",
        "folder_id": 73,
        "folder_on_ids": [
            74
        ],
        "status": 1,
        "published_at": "2022-02-14 11:24:00",
        "type": 1,
        "folder_name": "Tin tức",
        "folder": {
            "id": 73,
            "name": "Tin tức",
            "slug": "tin-tuc",
            "show_type": 0,
            "search_type": 1,
            "count": 19
        },
        "created_at": "14/02/2022",
        "updated_at": null,
        "widgets": {
            "rating": null,
            "sku_ids": []
        }
    },
    {
        "id": 118,
        "title": "Đặt Trước Dell XPS 13 9305 - Giảm Ngay 4 Triệu Đồng, Giá Tốt Nhất Thị Trường Chỉ Có Tại ThinkPro",
        "description": "Trải nghiệm Laptop doanh nhân cao cấp với mức giá cực Rẻ, duy nhất từ ngày đến ngày  10/02/2022 - 28/02/2022.",
        "content": "<p class=\"t-viewer__paragraph\">Dell XPS được biết đến là dòng Laptop doanh nhân cao cấp nổi tiếng nhất đến từ nhà Dell. Với nhiều phân khúc giá được trải dài từ 25 - 60 triệu, đây được xem như là một đối thủ nặng ký của MacBook với nhiều ưu điểm về cả thiết kế, cấu hình lẫn giá bán.</p><p class=\"t-viewer__paragraph\">Được công bố vào hồi đầu năm ngoái, với những gì mà Dell trang bị trên chiếc <strong class=\"t-viewer__bold\">XPS 9305</strong> thì rất nhiều người đã cảm thấy tiếc nuối khi nó không được ra mắt sớm hơn. Có thể nói, phần lớn cấu hình và thiết kế bên ngoài sản phẩm khá tương đồng với <strong class=\"t-viewer__bold\">Dell XPS 9310</strong> nhưng lại có một mức giá rẻ hơn đáng kể.</p><img style=\"width: [object Object]; height: [object Object]; object-fit: [object Object]; display: [object Object]\" src=\"https://media-api-beta.thinkpro.vn/media/social/articles/2022/2/14/pre-order 9305 3.jpeg\" fullscreen=\"false\" description=\"\"><p class=\"t-viewer__paragraph\">Để kích cầu mua sắm và giúp cho quý khách hàng có thể sở hữu một sản phẩm Laptop doanh nhân cao cấp với mức giá tốt nhất thị trường, ThinkPro mang đến cho quý khách hàng chương trình ưu đãi <strong class=\"t-viewer__bold\">Pre-Order Dell XPS 13 9305</strong>, cụ thể như sau:</p><ul class=\"t-viewer__bullet-list\"><li class=\"t-viewer__list-item\"><p class=\"t-viewer__paragraph\">Giảm trực tiếp <strong class=\"t-viewer__bold\">4.000.000đ</strong> vào giá bán, giá gốc <strong class=\"t-viewer__bold\">25.990.000đ</strong> chỉ còn <strong class=\"t-viewer__bold\">21.990.000đ</strong></p></li><li class=\"t-viewer__list-item\"><p class=\"t-viewer__paragraph\">Thời gian Pre-Order từ <strong class=\"t-viewer__bold\"><em class=\"t-viewer__italic\">10/02/2022 - 28/02/2022</em></strong></p></li><li class=\"t-viewer__list-item\"><p class=\"t-viewer__paragraph\">Thời gian trả hàng từ <strong class=\"t-viewer__bold\"><em class=\"t-viewer__italic\">01/03/2022</em></strong></p><sku-view class=\"t-viewer__sku-card\" id=\"2772\"></sku-view></li></ul><p class=\"t-viewer__paragraph\">Số lượng sản phẩm có hạn, quý khách hàng hãy nhanh tay truy cập<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\"t-viewer__link\" href=\"https://thinkpro.vn/dell-xps-13-9305-xps930501no\"><em class=\"t-viewer__italic\"> link sản phẩm </em></a>để biết thêm thông tin chi tiết. Liên hệ đặt hàng trực tiếp tại trang sản phẩm trên Website, Hotline <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\"t-viewer__link\" href=\"tel:1900633579\"><strong class=\"t-viewer__bold\">1900.63.3579 </strong></a>hoặc <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\"t-viewer__link\" href=\"https://www.facebook.com/thinkpro.vn\"><strong class=\"t-viewer__bold\">Fanpage ThinkPro - Hệ thống Máy tính và Phụ kiện</strong></a>, <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\"t-viewer__link\" href=\"https://t.me/thinkprocommunity\"><strong class=\"t-viewer__bold\">Telegram Pro Community</strong></a> và <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\"t-viewer__link\" href=\"https://zalo.me/3877075650294314763\"><strong class=\"t-viewer__bold\">Zalo ThinkPro </strong></a>để được tư vấn miễn phí. Quý khách cũng có thể ghé thăm các Showroom <strong class=\"t-viewer__bold\">Dạo Bước Công Nghệ </strong>của <strong class=\"t-viewer__bold\">ThinkP</strong>ro trên toàn quốc để trải nghiệm sản phẩm trực tiếp.</p><h2 class=\"t-viewer__heading\">Mua ngay Dell XPS 13 9305 - Thiết kế đẳng cấp, hiệu năng xứng tầm</h2><p class=\"t-viewer__paragraph\">XPS 13 9305 là sản phẩm thuộc dòng Laptop doanh nhân cao cấp đến từ Dell. Người ta thường hay so sánh thiết bị này với chiếc Dell XPS 13 9310 vốn đã nhận được rất nhiều sự yêu thích đến từ người dùng, mặc dù giá của Dell XPS 13 9305 rẻ hơn tới 6 triệu đồng.</p><p class=\"t-viewer__paragraph\">Dĩ nhiên, vì được định hình thuộc phân khúc Ultrabook cao cấp nên mức độ hoàn thiện của Dell XPS 13 9305 được đẩy lên tối đa. Những đường nét vô cùng tinh xảo, sự chắc chắn đến từ bản lề hay sự hoàn thiện cực kỳ cao cấp đến từ những chi tiết nhỏ là minh chứng rõ nét nhất để khẳng định điều đó.</p><img style=\"width: [object Object]; height: [object Object]; object-fit: [object Object]; display: [object Object]\" src=\"https://media-api-beta.thinkpro.vn/media/social/articles/2022/2/14/pre-order 9305 2.jpeg\" fullscreen=\"false\" description=\"\"><p class=\"t-viewer__paragraph\">Với trọng lượng chỉ 1.16kg, Dell XPS 13 9305 có thể đáp ứng tốt những bạn có mong muốn sở hữu cho mình một chiếc laptop cơ động cao, thuận tiện cho việc di chuyển. Chưa dừng lại ở đó, những chi tiết như bệ tỳ tay được hoàn thiện hoàn toàn bằng sợi carbon cao cấp đem lại khả năng chịu lực cũng như độ bền bỉ rất lớn. Dell XPS 13 9305 vẫn hoàn toàn có thể thực hiện xuất sắc được công việc ở những môi trường làm việc khắc nghiệt mà không gặp phải bất cứ vấn đề gì.</p><p class=\"t-viewer__paragraph\">Dell XPS 13 9305 được trang bị tập hợp phần cứng bao gồm: Vi xử lý Intel Core i5-1135G7, 4 nhân / 8 luồng đi kèm với card đồ hoạ Intel Iris Xe, 8GB RAM LPDDR4X bus 4266 MHz và 256GB SSD m.2 NVMe, những tác vụ liên quan tới dựng video cơ bản cũng như chỉnh sửa hình ảnh bán chuyên nghiệp với nhiều lớp layer chồng chéo khác nhau đều không thể làm khó được Dell XPS 13 9305.</p><img style=\"width: [object Object]; height: [object Object]; object-fit: [object Object]; display: [object Object]\" src=\"https://media-api-beta.thinkpro.vn/media/social/articles/2022/2/14/pre-order 9305 1.jpeg\" fullscreen=\"false\" description=\"\"><p class=\"t-viewer__paragraph\">Với tất cả những gì mà Dell XPS 13 9305 đem lại, sản phẩm này hoàn toàn xứng đáng đứng ở vị trí đầu bảng trong phân khúc những chiếc Ultrabook văn phòng cao cấp giá rẻ đáng mua nhất thị trường.</p><p class=\"t-viewer__paragraph\">Đừng quên ThinkPro đang có chương trình khuyến mại vô cùng hấp dẫn dành cho khách hàng đặt trước sản phẩm <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\"t-viewer__link\" href=\"https://thinkpro.vn/dell-xps-13-9305-xps930501no\"><strong class=\"t-viewer__bold\">Dell XPS 13 9305</strong></a>. Số lượng sản phẩm có hạn, quý khách hàng hãy nhanh tay truy cập<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\"t-viewer__link\" href=\"https://thinkpro.vn/asus-zenbook-13-ux325-oled-ux325ea-kg658w\"><em class=\"t-viewer__italic\"> link sản phẩm </em></a>để biết thêm thông tin chi tiết. Liên hệ đặt hàng trực tiếp tại trang sản phẩm trên Website, Hotline <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\"t-viewer__link\" href=\"tel:1900633579\"><strong class=\"t-viewer__bold\">1900.63.3579 </strong></a>hoặc <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\"t-viewer__link\" href=\"https://www.facebook.com/thinkpro.vn\"><strong class=\"t-viewer__bold\">Fanpage ThinkPro - Hệ thống Máy tính và Phụ kiện</strong></a>, <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\"t-viewer__link\" href=\"https://t.me/thinkprocommunity\"><strong class=\"t-viewer__bold\">Telegram Pro Community</strong></a> và <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\"t-viewer__link\" href=\"https://zalo.me/3877075650294314763\"><strong class=\"t-viewer__bold\">Zalo ThinkPro </strong></a>để được tư vấn miễn phí. Quý khách cũng có thể ghé thăm các Showroom <strong class=\"t-viewer__bold\">Dạo Bước Công Nghệ </strong>của <strong class=\"t-viewer__bold\">ThinkPro </strong>trên toàn quốc để trải nghiệm sản phẩm trực tiếp.</p><p class=\"t-viewer__paragraph\">---------------------------</p><p class=\"t-viewer__paragraph\">ThinkPro là hệ thống bán lẻ máy tính và phụ kiện uy tín tại Việt Nam với chuỗi cửa hàng trải nghiệm độc đáo và đội ngũ tư vấn chuyên sâu, hình thức thanh toán đa dạng và bảo hành uy tín, tin cậy giúp khách hàng tự tin lựa chọn các sản phẩm công nghệ phù hợp nhất.</p><p class=\"t-viewer__paragraph\"></p>",
        "slug": "dat-truoc-dell-xps-13-9305-giam-ngay-4-trieu-dong-gia-tot-nhat-thi-truong-chi-co-tai-thinkpro",
        "priority": 1,
        "thumbnail": "media/social/articles/2022/2/15/1029x567.png",
        "folder_id": 75,
        "folder_on_ids": [
            73,
            74
        ],
        "status": 1,
        "published_at": "2022-02-14 14:21:00",
        "type": 1,
        "folder_name": "Khuyến mại",
        "folder": {
            "id": 75,
            "name": "Khuyến mại",
            "slug": "khuyen-mai",
            "show_type": 2,
            "search_type": 3,
            "count": 36
        },
        "created_at": "14/02/2022",
        "updated_at": "Cập nhật 15/02/2022",
        "widgets": {
            "rating": null,
            "sku_ids": [
                2772
            ]
        }
    },
    {
        "id": 117,
        "title": "Intel chuẩn bị công bố vi xử lý chuyên đào tiền ảo: Tiết kiệm năng lượng hơn, hứa hẹn giải quyết nhiều vấn đề toàn cầu?",
        "description": "Theo chia sẻ của Intel, điểm then chốt khiến Bonanza Mine trở nên đáng mua sẽ là khả năng tiết kiệm năng lượng của nó trong quá trình đào tiền - đánh thẳng vào vấn đề điện năng tiêu thụ vốn đang khá nhức nhối trong mảng này.",
        "content": "<p class=\"t-viewer__paragraph\">Theo nhiều nguồn tin, Intel đang muốn dấn thân mạnh mẽ vào thị trường phần cứng đào tiền ảo với việc phát triển Bonanza Mine - một mẫu chip xử lý được tối ưu chuyên biệt cho cồng việc này. Dự kiến, sản phẩm này sẽ được \"đội Xanh\" giới thiệu vào ngày 20/02 tới tại ISSCC 2022 (International Solid-State Conference, tạm dịch: Hội nghị Phần cứng Bán dẫn Toàn cầu 2022), với Argo Blockchain hay Griid Infrastructure là những khách hàng đầu tiên \"trải nghiệm\". Nước đi này của Intel suy cho cùng cũng là dễ hiểu; sau khi không ít những ông lớn khác như NVIDIA đã thu được trái ngọt từ việc đầu tư vào thị trường phần cứng đào crypto - với lượng cầu vẫn đang rất cao. </p><img src=\"https://media-api-beta.thinkpro.vn/media/social/articles/2022/2/14/adobestock-uflypro-1-1.jpeg\" fullscreen=\"false\" description=\"\"><p class=\"t-viewer__paragraph\">Theo những chia sẻ của Intel, điểm then chốt khiến Bonanza Mine trở nên đáng mua sẽ là khả năng tiết kiệm năng lượng của nó trong quá trình đào tiền - đánh thẳng vào vấn đề điện năng tiêu thụ vốn đang khá nhức nhối trong mảng này. Cụ thể hơn thì Raja Koduri - Phó Chủ tịch cấp cao phụ trách mảng phần cứng đồ họa của “đội Xanh” - cho biết: </p><p class=\"t-viewer__paragraph\"><em class=\"t-viewer__italic\">“Chúng tôi thấy rằng, một số blockchain hiện nay sẽ cần cực kỳ nhiều sức mạnh tính toán, và điều này cũng không may dẫn tới nhu cầu về một nguồn năng lượng khổng lồ. Khách hàng của chúng tôi đang cần một giải pháp hiệu quả mà cũng không kém phần bền vững, và đó là lý do khiến chúng tôi chuyển qua tập trung hết mức để nhận ra toàn bộ tiềm năng của blockchain - thông qua việc phát triển các công nghệ điện toán tiết kiệm năng lượng nhất khi được ứng dụng trên quy mô lớn.”</em></p><p class=\"t-viewer__paragraph\">Để bạn đọc hình dung rõ hơn về vấn đề năng lượng thì theo thống kê của Đại học Cambridge (Anh), hoạt động đào tiền ảo trên thế giới hàng năm sẽ yêu cầu đến 125 terawatt điện năng - tương đương với mức tiêu thụ của một quốc gia 5.5 triệu người như Na Uy, cũng như thải ra môi trường tới 31,000 tấn rác thải điện tử. Vậy nên việc tăng tính hiệu quả của phần cứng đào crypto hứa hẹn sẽ tạo nên rất nhiều lợi ích: Tối thiểu chi phí hoạt động, giảm thiểu mức năng lượng tiêu thụ để cải thiện các vấn đề môi trường,... nhìn chung là nhiều. </p><p class=\"t-viewer__paragraph\">Nhưng cũng đừng kỳ vọng chúng sẽ đến ngay lập tức, vì ít nhất cũng phải tới cuối năm nay thì Bonanza Mine mới được Intel mở bán. Và mọi thứ dù sao cùng phải cần một quá trình rất, rất dài để đi lên. </p><p class=\"t-viewer__paragraph\" style=\"text-align: right\">Theo <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" class=\"t-viewer__link\" href=\"https://www.cnet.com/personal-finance/crypto/intel-tries-cashing-in-on-bitcoin-with-cryptocurrency-mining-chip/#ftag=CAD590a51e\">Cnet </a></p><p class=\"t-viewer__paragraph\">---------------------------</p><p class=\"t-viewer__paragraph\">ThinkPro là hệ thống bán lẻ máy tính và phụ kiện uy tín tại Việt Nam với chuỗi cửa hàng trải nghiệm độc đáo và đội ngũ tư vấn chuyên sâu, hình thức thanh toán đa dạng và bảo hành uy tín, tin cậy giúp khách hàng tự tin lựa chọn các sản phẩm công nghệ phù hợp nhất.</p>",
        "slug": "intel-chuan-bi-cong-bo-vi-xu-ly-chuyen-dao-tien-ao-tiet-kiem-nang-luong-hon-hua-hen-giai-quyet-nhieu-van-de-toan-cau",
        "priority": 1,
        "thumbnail": "media/social/articles/2022/2/14/intel-ra-mat-chip-dao-tien-ao-thinkpro-thumb.jpg",
        "folder_id": 73,
        "folder_on_ids": [
            74
        ],
        "status": 1,
        "published_at": "2022-02-14 11:24:00",
        "type": 1,
        "folder_name": "Tin tức",
        "folder": {
            "id": 73,
            "name": "Tin tức",
            "slug": "tin-tuc",
            "show_type": 0,
            "search_type": 1,
            "count": 19
        },
        "created_at": "14/02/2022",
        "updated_at": null,
        "widgets": {
            "rating": null,
            "sku_ids": []
        }
    }
]